tmux
vim-nox
fish
compizconfig-settings-manager
compiz-plugins
indicator-multiload
google-chrome-stable
swapspace
python3-pip
ruby
vlc
nmap
ffmpeg
nodejs
npm
exfat-fuse
exfat-utils
texlive-full
rescuetime
sox
rsstail
blender
inkscape
whois
mosh
curl
graphicsmagick
iperf3
fdupes
